{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ST_Input_Localization",
			"Children": [
				{
					"Source":
					{
						"Text": "Jump"
					},
					"Translation":
					{
						"Text": "Jump"
					},
					"Key": "IA_Jump"
				},
				{
					"Source":
					{
						"Text": "Move Back"
					},
					"Translation":
					{
						"Text": "Move Back"
					},
					"Key": "IA_Back"
				},
				{
					"Source":
					{
						"Text": "Move Forward"
					},
					"Translation":
					{
						"Text": "Move Forward"
					},
					"Key": "IA_Forward"
				},
				{
					"Source":
					{
						"Text": "Move Left"
					},
					"Translation":
					{
						"Text": "Move Left"
					},
					"Key": "IA_Left"
				},
				{
					"Source":
					{
						"Text": "Move Rigth"
					},
					"Translation":
					{
						"Text": "Move Rigth"
					},
					"Key": "IA_Rigth"
				},
				{
					"Source":
					{
						"Text": "Pause"
					},
					"Translation":
					{
						"Text": "Pause"
					},
					"Key": "IA_Pause"
				}
			]
		},
		{
			"Namespace": "ST_UI_Localization",
			"Children": [
				{
					"Source":
					{
						"Text": "Anti Aliasing"
					},
					"Translation":
					{
						"Text": "Anti Aliasing"
					},
					"Key": "UIAntiAliasing"
				},
				{
					"Source":
					{
						"Text": "Apply"
					},
					"Translation":
					{
						"Text": "Apply"
					},
					"Key": "UIApply"
				},
				{
					"Source":
					{
						"Text": "Audio"
					},
					"Translation":
					{
						"Text": "Audio"
					},
					"Key": "UIAudio"
				},
				{
					"Source":
					{
						"Text": "Audio setting"
					},
					"Translation":
					{
						"Text": "Audio setting"
					},
					"Key": "UIAudioSetting"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Back"
					},
					"Key": "UIBack"
				},
				{
					"Source":
					{
						"Text": "Continue"
					},
					"Translation":
					{
						"Text": "Continue"
					},
					"Key": "UIContinue"
				},
				{
					"Source":
					{
						"Text": "Control Settings"
					},
					"Translation":
					{
						"Text": "Control Settings"
					},
					"Key": "UIControlSettings"
				},
				{
					"Source":
					{
						"Text": "Controls"
					},
					"Translation":
					{
						"Text": "Controls"
					},
					"Key": "UIControls"
				},
				{
					"Source":
					{
						"Text": "Credits"
					},
					"Translation":
					{
						"Text": "Credits"
					},
					"Key": "UICredits"
				},
				{
					"Source":
					{
						"Text": "Custom"
					},
					"Translation":
					{
						"Text": "Custom"
					},
					"Key": "UICustom"
				},
				{
					"Source":
					{
						"Text": "Delete"
					},
					"Translation":
					{
						"Text": "Delete"
					},
					"Key": "UIDelete"
				},
				{
					"Source":
					{
						"Text": "Display"
					},
					"Translation":
					{
						"Text": "Display"
					},
					"Key": "UIDisplay"
				},
				{
					"Source":
					{
						"Text": "Display setting"
					},
					"Translation":
					{
						"Text": "Display setting"
					},
					"Key": "UIDisplaySetting"
				},
				{
					"Source":
					{
						"Text": "Distance Quality"
					},
					"Translation":
					{
						"Text": "Distance Quality"
					},
					"Key": "UIDistanceQuality"
				},
				{
					"Source":
					{
						"Text": "Empty"
					},
					"Translation":
					{
						"Text": "Empty"
					},
					"Key": "UIEmpty"
				},
				{
					"Source":
					{
						"Text": "English"
					},
					"Translation":
					{
						"Text": "English"
					},
					"Key": "UIEnglish"
				},
				{
					"Source":
					{
						"Text": "Epic"
					},
					"Translation":
					{
						"Text": "Epic"
					},
					"Key": "UIEpic"
				},
				{
					"Source":
					{
						"Text": "Foliage Quality"
					},
					"Translation":
					{
						"Text": "Foliage Quality"
					},
					"Key": "UIFoliageQuality"
				},
				{
					"Source":
					{
						"Text": "Fullscreen"
					},
					"Translation":
					{
						"Text": "Fullscreen"
					},
					"Key": "UIFullscreen"
				},
				{
					"Source":
					{
						"Text": "Gameplay"
					},
					"Translation":
					{
						"Text": "Gameplay"
					},
					"Key": "UIGameplay"
				},
				{
					"Source":
					{
						"Text": "Gameplay setting"
					},
					"Translation":
					{
						"Text": "Gameplay setting"
					},
					"Key": "UIGameplaySetting"
				},
				{
					"Source":
					{
						"Text": "Global Illumination"
					},
					"Translation":
					{
						"Text": "Global Illumination"
					},
					"Key": "UIGlobalIllumination"
				},
				{
					"Source":
					{
						"Text": "Graphics"
					},
					"Translation":
					{
						"Text": "Graphics"
					},
					"Key": "UIGraphics"
				},
				{
					"Source":
					{
						"Text": "Graphics setting"
					},
					"Translation":
					{
						"Text": "Graphics setting"
					},
					"Key": "UIGraphicsSetting"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "High"
					},
					"Key": "UIHigh"
				},
				{
					"Source":
					{
						"Text": "Languages Voice"
					},
					"Translation":
					{
						"Text": "Languages Voice"
					},
					"Key": "UILanguagesVoice"
				},
				{
					"Source":
					{
						"Text": "Load"
					},
					"Translation":
					{
						"Text": "Load"
					},
					"Key": "UILoad"
				},
				{
					"Source":
					{
						"Text": "Loading game"
					},
					"Translation":
					{
						"Text": "Loading game"
					},
					"Key": "UILoadGame"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Low"
					},
					"Key": "UILow"
				},
				{
					"Source":
					{
						"Text": "Main Menu"
					},
					"Translation":
					{
						"Text": "Main Menu"
					},
					"Key": "UIMainMenu"
				},
				{
					"Source":
					{
						"Text": "Master"
					},
					"Translation":
					{
						"Text": "Master"
					},
					"Key": "UIMaster"
				},
				{
					"Source":
					{
						"Text": "Maximum FPS"
					},
					"Translation":
					{
						"Text": "Maximum FPS"
					},
					"Key": "UIMaximumFPS"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Medium"
					},
					"Key": "UIMedium"
				},
				{
					"Source":
					{
						"Text": "Mouse Sensetivity"
					},
					"Translation":
					{
						"Text": "Mouse Sensetivity"
					},
					"Key": "UIMouseSensetivity"
				},
				{
					"Source":
					{
						"Text": "Music"
					},
					"Translation":
					{
						"Text": "Music"
					},
					"Key": "UIMusic"
				},
				{
					"Source":
					{
						"Text": "New Game"
					},
					"Translation":
					{
						"Text": "New Game"
					},
					"Key": "UINewGame"
				},
				{
					"Source":
					{
						"Text": "Off"
					},
					"Translation":
					{
						"Text": "Off"
					},
					"Key": "UIOff"
				},
				{
					"Source":
					{
						"Text": "On"
					},
					"Translation":
					{
						"Text": "On"
					},
					"Key": "UIOn"
				},
				{
					"Source":
					{
						"Text": "Overall Graphics Quality"
					},
					"Translation":
					{
						"Text": "Overall Graphics Quality"
					},
					"Key": "UIOverallGraphicsQuality"
				},
				{
					"Source":
					{
						"Text": "Post Processing"
					},
					"Translation":
					{
						"Text": "Post Processing"
					},
					"Key": "UIPostProcessing"
				},
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "Quit"
					},
					"Key": "UIQuit"
				},
				{
					"Source":
					{
						"Text": "Reflections"
					},
					"Translation":
					{
						"Text": "Reflections"
					},
					"Key": "UIReflections"
				},
				{
					"Source":
					{
						"Text": "Reset"
					},
					"Translation":
					{
						"Text": "Reset"
					},
					"Key": "UIReset"
				},
				{
					"Source":
					{
						"Text": "Russian"
					},
					"Translation":
					{
						"Text": "Russian"
					},
					"Key": "UIRussian"
				},
				{
					"Source":
					{
						"Text": "SFX"
					},
					"Translation":
					{
						"Text": "SFX"
					},
					"Key": "UISFX"
				},
				{
					"Source":
					{
						"Text": "Save"
					},
					"Translation":
					{
						"Text": "Save"
					},
					"Key": "UISave"
				},
				{
					"Source":
					{
						"Text": "Save Game"
					},
					"Translation":
					{
						"Text": "Save Game"
					},
					"Key": "UISaveGame"
				},
				{
					"Source":
					{
						"Text": "Screen Resolution"
					},
					"Translation":
					{
						"Text": "Screen Resolution"
					},
					"Key": "UIScreenResolution"
				},
				{
					"Source":
					{
						"Text": "Select Button"
					},
					"Translation":
					{
						"Text": "Select Button"
					},
					"Key": "UISelectButton"
				},
				{
					"Source":
					{
						"Text": "Setting"
					},
					"Translation":
					{
						"Text": "Setting"
					},
					"Key": "UISetting"
				},
				{
					"Source":
					{
						"Text": "Shading Quality"
					},
					"Translation":
					{
						"Text": "Shading Quality"
					},
					"Key": "UIShadingQuality"
				},
				{
					"Source":
					{
						"Text": "Shadow Quality"
					},
					"Translation":
					{
						"Text": "Shadow Quality"
					},
					"Key": "UIShadowQuality"
				},
				{
					"Source":
					{
						"Text": "Stick Sensetivity"
					},
					"Translation":
					{
						"Text": "Stick Sensetivity"
					},
					"Key": "UIStickSensetivity"
				},
				{
					"Source":
					{
						"Text": "Subtitle language"
					},
					"Translation":
					{
						"Text": "Subtitle language"
					},
					"Key": "UISubtitleLanguage"
				},
				{
					"Source":
					{
						"Text": "Subtitles"
					},
					"Translation":
					{
						"Text": "Subtitles"
					},
					"Key": "UISubtitles"
				},
				{
					"Source":
					{
						"Text": "Texture Quality"
					},
					"Translation":
					{
						"Text": "Texture Quality"
					},
					"Key": "UITextureQuality"
				},
				{
					"Source":
					{
						"Text": "UI"
					},
					"Translation":
					{
						"Text": "UI"
					},
					"Key": "UIUI"
				},
				{
					"Source":
					{
						"Text": "Vertical-Sync"
					},
					"Translation":
					{
						"Text": "Vertical-Sync"
					},
					"Key": "UIVerticalSync"
				},
				{
					"Source":
					{
						"Text": "Visual Effect"
					},
					"Translation":
					{
						"Text": "Visual Effect"
					},
					"Key": "UIVisualEffect"
				},
				{
					"Source":
					{
						"Text": "Voice"
					},
					"Translation":
					{
						"Text": "Voice"
					},
					"Key": "UIVoice"
				},
				{
					"Source":
					{
						"Text": "Window Mode"
					},
					"Translation":
					{
						"Text": "Window Mode"
					},
					"Key": "UIWindowMode"
				},
				{
					"Source":
					{
						"Text": "Windowed"
					},
					"Translation":
					{
						"Text": "Windowed"
					},
					"Key": "UIWindowed"
				},
				{
					"Source":
					{
						"Text": "Windowed Fullscreen"
					},
					"Translation":
					{
						"Text": "Windowed Fullscreen"
					},
					"Key": "UIWindowedFullscreen"
				}
			]
		},
		{
			"Namespace": "ST_Voice_Localization",
			"Children": [
				{
					"Source":
					{
						"Text": " And welcome to the channel"
					},
					"Translation":
					{
						"Text": " And welcome to the channel"
					},
					"Key": "VoiceAnd"
				},
				{
					"Source":
					{
						"Text": "Hi, everybody"
					},
					"Translation":
					{
						"Text": "Hi, everybody"
					},
					"Key": "VoiceHi"
				}
			]
		}
	]
}